<style lang="less">

</style>

<!--header start-->
<template>
    <div class="about_right fl">
        <h3>加入我们</h3>
        <img src="../../resources/images/about_us/join_us01.jpg" alt=""/>
        <div join_us>
            <div class="join_us_wrap clearfix">
                <div class="fl join_us_left"><i class="ys_logo"></i></div>
                <div class="join_us_right fl">
                    <h4>幼狮空间急聘职位发布</h4>
                    <p>未来有多远，不仅在于你有梦想</p>
                    <p>还在于你与谁同行，我们一起创造更多可能</p>
                    <p>联系电话：010-56143933</p>
                    <p>联系邮箱：youshikongjianhr@126.com</p>
                    <p>联系人：马女士</p>
                    <h4 class="job_position_title">招聘职位</h4>
                    <div class="pos_specific">
                        <h5>HRBP</h5>
                        <div class="pos_res">
                            <span>岗位职责：</span>
                            <p>1、负责业务部门制度流程梳理工作；</p>
                            <p>2、负责制作业务部门绩效考核制度及评定标准；</p>
                            <p>3、业务部门内员工关系维护，跟踪所辖部门员工动态,协助培养员工； </p>
                            <p>4、配合公司人力资源中心推进业务部门内人力资源相关事务性工作； </p>
                            <p>5、企业文化与价值观的宣导者，员工与公司的沟通纽带、意见建议的反馈对象。</p>
                        </div>
                        <div class="pos_res">
                            <span>任职要求：</span>
                            <p>1、大专及以上学历，人力资源相关专业优先；</p>
                            <p>2、1-3年HRBP工作经验,有薪酬、组织发展、绩效管理、员工关系工作经验或团队管理等相关经验者优先；</p>
                            <p>3、熟练使用常用办公软件，同时具备数据分析能力；</p>
                            <p>4、具有良好的团队意识，亲和力强，善于人际沟通，组织协调能力和工作推动力；</p>
                            <p>5、踏实认真，正直客观；积极正面；</p>
                            <p>6、抗压性强。</p>
                        </div>
                    </div>
                    <div class="pos_specific">
                        <h5>行政专员</h5>
                        <div class="pos_res">
                            <span>岗位职责：</span>
                            <p>1、负责办公室日常办公制度维护、管理；</p>
                            <p>2、负责办公室各部门办公后勤保障工作；</p>
                            <p>3、协助行政经理处理行政外部事务；</p>
                            <p>4、协助公司内部各项定期和不定期集体活动；</p>
                            <p>5、按照公司行政管理制度处理其他相关事务。</p>
                        </div>
                        <div class="pos_res">
                            <span>任职要求：</span>
                            <p>1、1年以上相关工作优先；</p>
                            <p>2、具备良好的沟通协调能力；</p>
                            <p>3、工作认真负责，工作积极主动；</p>
                            <p>4、能吃苦耐劳；</p>
                            <p>5、有无经验均可。</p>
                        </div>
                    </div>

                    <div class="pos_specific">
                        <h5>管家助理</h5>
                        <div class="pos_res">
                            <span>岗位职责：</span>
                            <p>1、整理客户及业主信息档案；</p>
                            <p>2、回访客户、业主结果的记录，更新；</p>
                            <p>3、客户、业主诉求的解决进度；</p>
                            <p>4、收房、交房；</p>
                            <p>5、违约处理部催缴客户房租过程中未联系上房间客户的，管家配合查看房间情况，提供房间现状，客户联系方式等；</p>
                            <p>6、客户支付房租后索要收据，管家对接违约处理部后，回复客户；</p>
                            <p>7、业主变更房租收款账户的对接（财务有相应的短信确认模板）；</p>
                            <p>8、固定项目客户、业主日常关系的维护；</p>
                            <p>9、房间客户出门条的配合开具。</p>
                        </div>
                        <div class="pos_res">
                            <span>任职要求：</span>
                            <p>1、有无经验均可；</p>
                            <p>2、统招大专以上学历；</p>
                            <p>3、有物业工作经验者优先；</p>
                            <p>4、形象好，具有较强的服务意识，有耐心，需要具备一定的沟通能力。</p>
                        </div>
                    </div>
                    
                    <div class="pos_specific">
                        <h5>财务主管</h5>
                        <div class="pos_res">
                            <span>岗位职责：</span>
                            <p>1、审核会计凭证，保证各银行账户资金与账务相符；</p>
                            <p>2、月末完成各类计提、摊销表的审核，结转损益；</p>
                            <p>3、根据业务部门提供的收购与销售数据，按照已批准的提成制度审核提成；</p>
                            <p>4、对押金和租金的挂账进行审核，确保押金和租金挂账金额准确，审核月末租金收入与租金成本的结转；</p>
                            <p>5、根据各分公司会计提供的报表编制合并报表，保证数据准确；</p>
                            <p>6、辅助财务经理进行财务数据分析，提供相关的数据；</p>
                            <p>7、定期查询科目余额情况，提出具体处理方案；</p>
                            <p>8、根据会计提供的数据，审核会计对外申报数据，保证数据准确无误；</p>
                            <p>9、指导会计和出纳的日常财务核算工作，协助财务经理监督管理会计和出纳的工作；</p>
                            <p>10、熟悉税法的最新政策，熟知与公司的财务会计有关的法规和制度；</p>
                            <p>11、完成主管领导安排的其他工作。</p>
                        </div>
                        <div class="pos_res">
                            <span>任职要求：</span>
                            <p>1、会计、审计或相关专业，本科及以上学历；</p>
                            <p>2、5年以上会计岗位工作经验；2年以上会计主管工作经验；</p>
                            <p>3、具有全面的财务专业知识、账务处理及财务主管经验；</p>
                            <p>4、熟悉本行业国家财税法律规范、财税准则及各项规章制度；</p>
                            <p>5、人品正直，诚实守信，能够坚持原则，遵守财经法纪；</p>
                            <p>6、执行能力强，能够承受工作压力。</p>
                        </div>
                    </div>
                    
                    <div class="pos_specific">
                        <h5>培训经理</h5>
                        <div class="pos_res">
                            <span>岗位职责：</span>
                            <p>1、根据公司的总体战略负责培训体系搭建，包括培训制度、讲师体系、课程体系、考核体系、评估体系等；</p>
                            <p>2、制定培训计划并组织实施，监控培训过程，评估培训效果，组织培训考核；</p>
                            <p>3、拓展培训渠道和培训资源，积累培训经验和资料，开发培训课题，编制培训教材，编写培训教案；</p>
                            <p>4、组织新进员工的入职培训；协助制定员工职业发展规划；</p>
                            <p>5、组织开发培训课程及编写培训材料，独立完成部分培训课程的开发及讲授。</p>
                        </div>
                        <div class="pos_res">
                            <span>任职要求：</span>
                            <p>1、统招本科；</p>
                            <p>2、3年以上培训工作经验；</p>
                            <p>3、有大型活动策划经验优先；</p>
                            <p>4、认同公司的企业文化，具有强烈的责任感和事业心，具有高度的敬业精神。</p>
                        </div>
                    </div>
                    
                </div>
            </div>


        </div>

    </div>

</template>

<script>
    export default {}
</script>
